<?php

include "header.php";
include "inc/db.php";
?>

<div class="row">

<div class="col-6">
<h1  style="margin:8px; color:#ff8c00;">عقارات الصليخ الجديد</h1>

<!-- start pa -->
تركز الصليخ الجديد للتوكيلات العقارية على بناء الروابط بين البائعين والمشترين وكذلك تزويد المستأجرين بمنازل بأسعار معقولة للإيجار في العراق. تعمل شركتنا مع العديد من مقدمي الخدمات الموثوق بهم في قطاع الإسكان الذين يقدمون أرقى المساكن التي تتراوح من الراحة الى الفخامة كما يمكنها تلبية أي احتياجات لديك مثل مدى قربك أو بعدك الذي ترغب في الإقامة فيه من خلال المتاجر المناسبة ، والسفر ، والبعيدة المناطق والبلدات وأكثر من ذلك بكثير نحن نقدم خدمات الإسكان لدينا في جميع أنحاء بغداد ونرحب بالناس من جميع الخلفيات للانضمام إلى سوق الإسكان من أجل العثور على الموقع المثالي لك. نحن نتفهم أن الشراء والبيع يمكن أن يكون معقدًا للغاية ، ولهذا السبب يمكن لفريقنا تقديم مشورة الخبراء وتنفيذ معرفتهم من أجل تحديد والتفاوض على أفضل العقارات و / أو العميل المناسب لك. مما جعل لدينا مجموعة كبيرة من المشاريع التي تلبي كافة الرغبات والأذواق ( مجمعات سكنية ، تجارية ، استثمارية ، شقق مكتبية وغيرها … ) , ومتعددة الأنواع ( شقق في قلب المدينة ، شقق على البحر ، فلل سياحية) نحن نعمل على إيجاد أفضل العروض المناسبة وتوفير كافة الخيارات الموجودة مع الشفافية الكاملة في التعامل وإظهار النقاط السلبية لأي مشروع قبل الإيجابية .

</div>

<div class="col cc1" >

<img class="mm1"  src="images/img1.jpg"   >

</div>

</div>




















<?php
//footer
include "footer.php";
?>
