<?php

include "header1.php";
include "inc/db.php";
?>

<br>
<br>
<br><br>
<br><br>

  <div class="abou" style="background:#f7f7f7; padding: 15px;text-align: center;">

<div class="row" style=" display: block; margin-left:-14px; " >

 
  <div class="col" style=" font-size: 15px; margin-bottom: 8px;">
  <h1 class="heading"> <span>عقارات الصليخ</span> الجديد </h1>
   <br>

  <!-- <section class="whoo" style=" direction: rtl; font-size: 13px;"> -->


  <div style="margin:15px; font-size: 17px;">
  عقارات الصليخ الجديد تركز على بناء الروابط بين البائع او المؤجر والمشتري او المستأجرين للمستفيد بأسعار معقولة للبيع في العراق. تعمل شركتنا مع العديد من مقدمي الخدمات الموثوق بهم في قطاع البيع والبناء والإسكان الذين يقدمون أرقى العروض  التي تتراوح من الراحة إلى الفخامة ويمكنها تلبية أي احتياجات لديك ، مثل مدى قربك أو بعدك الذي ترغب في الإقامة فيه من خلال المتاجر المناسبة ، والسفر ، والبعيدة المناطق والبلدات وأكثر من ذلك بكثير. نحن نقدم خدمات الإسكان لدينا حاليا فقط بغداد ونطمح في المستقبل ان ندخل جميع أنحاء العراق ونرحب بالمستثمرين  من جميع انحاء عاصمتنا الحبيبه للانضمام إلى سوق الإسكان من أجل العثور على الموقع المثالي لك. نحن نتفهم يوجد صعوبات بالسكن ولهذا السبب يمكن لفريقنا تقديم مشورة الخبراء وتنفيذ معرفتهم من أجل تحديد والتفاوض على أفضل العقارات / أو العميل المناسب لك.
لدينا فريق متكامل 
من محاميين ومهندسين ومستثمرين لابداء المشورة والعمل على ارضاء زبائننا الكرام 
تقبلوا تحياتنا ....
    <!-- </section> -->
</div>
  </div>

  <div class="col">
   
    <img   src="images/img1.jpg"   style="margin-top: 10px; padding-left:8px; padding-right: 25px;  "/>
    

  </div>
</div>
</div>








<?php
//footer
include "footer.php";
?>
