<?php
//header
include "header1.php";


?>
<br><br><br><br><br>
<br>

<div class="info" style="background:#f7f7f7; padding: 15px;text-align: center;">
<div class="row" style="display: block;margin-left: 5px;">
<div class="col">
<h1 class="heading"> <span>عقارات الصليخ</span> الجديد </h1>
  <br>
  <div  class="klam" style="margin-right:12px;font-size: 17px;">
  ينبه موقع عقارات الصليخ الجديد أنه في حال تم ذكر أسعار البيع أو أسعار التأجير بالدولار أو أي عملة أخرى غير الدينار العراقي فإن القيمة سوف تتبع أسعار الصرف المتداولة في حينه والمتفق عليها بين الطرفين. موقع عقارات الصليخ الجديد يضمن لك البيع والشراء بكل سهوله ، يرجى التأكد من المالك أو من ينوب عنه في البيع أو التأجير عن مكان العقار بالضبط. فيما يخص العقار المعروض أعلاه. المعلومات المعروضة عن العقارات  تمثل إعلان عقاري. موقع عقارات الصليخ الجديد العقاري  يقدم ضمان عن دقة وإكتمال هذه المعلومات المتضمنة في هذا العقارأو أي متعلقات مرتبطة بها. موقع عقارات الصليخ الجديد  يملك سيطرة على محتويات الإعلان. محتويات هذا الإعلان العقاري لا تشكل عقد شراء أو تأجير. يرجى التواصل مباشرة مع مكتبنا  اوالإستفسار منهم بصورة مباشرة. كذلك ينصح موقع عقارات الصليخ الجديد جميع الأطراف المتعاقدة في البيع والشراء أو في التأجير بأخذ إستشارة قانونية من متخصصين يعملون داخل مكتبنا  قبل الشروع في توقيع العقود او دفع أي مستحقات مترتبة عليها
 والتواصل على الرقم :
 07733374006
</div>
</div>
<div class="col" style="text-align:center">

<img   src="images/pexels.jpg"   style="width: 100%; margin-top: 15px;"/>

</div>
</div>
</div>





<?php
//footer
include "footer.php";
?>

